[Twk_Proj_Arrow:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="ボルト"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Twk_Proj_Arrow_Flare:DisTweaks_InteractableInterface_4 DisTweaks_InteractableInterface]
m_Name="焼夷ボルト"
m_InteractText="`GBA_Use` 濡らす"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Twk_Proj_Arrow_Sleep:DisTweaks_InteractableInterface_5 DisTweaks_InteractableInterface]
m_Name="麻酔ボルト"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Twk_Proj_Bullet:DisTweaks_InteractableInterface_2 DisTweaks_InteractableInterface]
m_Name="弾丸"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Twk_Proj_Bullet_Elite:DisTweaks_InteractableInterface_2 DisTweaks_InteractableInterface]
m_Name="弾丸"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Twk_Proj_Bullet_Explosive:DisTweaks_InteractableInterface_1 DisTweaks_InteractableInterface]
m_Name="弾丸"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Twk_Proj_BulletUpgraded:DisTweaks_InteractableInterface_2 DisTweaks_InteractableInterface]
m_Name="弾丸"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Twk_Proj_RiverKrust_NonExplosive:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="リバークラストの唾"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

